/* System Audio Plugin not uninstalled err */
"A download is required to uninstall the System Audio Plugin. You can download the plugin from Techsmith.com" = "您需要下载以卸载系统音频插件。您可以前往 TechSmith.com 下载插件。";

/* System audio plugin authorization required alert message */
"Authorization Required" = "需要授权";

/* Authorize */
"Authorize" = "授权";

/* Cancel */
"Cancel" = "取消";

/* title for alert */
"Do you want to install the System Audio Plugin?" = "您是否想要下载系统音频插件？";

/* message for alert */
"Do you want to uninstall the System Audio Plugin?" = "您是否想要卸载系统音频插件？";

/* title for uninstall alert */
"Download Required to Uninstall" = "卸载所需的下载";

/* install button */
"Go to Website" = "前往网页";

/* install system audio component button */
"Install" = "安装";

/* message for install failed alert */
"Install Failed" = "安装失败";

/* No */
"No" = "否";

/* OK */
"OK" = "确定";

/* info for install failed alert
   info for uninstall failed alert */
"Please try again." = "请重试。";

/* title for install alert */
"Plugin Required to Record System Audio" = "录制系统音频所需的插件";

/* TechSmith Audio Capture Component not installed err */
"The plugin (licensed from Rogue Amoeba Software) is required to record system audio such as alert sounds and the audio from your internal speakers." = "您需要插件（Rogue Amoeba 软件许可）以录制系统音频，如提示音和来自您内置扬声器的音频。";

/* System audio plugin authorization required alert info */
"The system audio plugin is installed but not authorized. Please enable the plugin from Rogue Amoeba Software in System Preferences -> Security & Privacy." = "系统音频插件已安装但尚未授权。请在“系统偏好 -> 安全和隐私”中启用 Rogue Amoeba 软件的插件。";

/* message for uninstall failed alert */
"Uninstall Failed" = "卸载失败";

/* Yes */
"Yes" = "是";

/* System Audio Plugin not installed err */
"You must install the System Audio Plugin to record system audio. You can download the plugin from Techsmith.com" = "您必须下载系统音频插件以录制系统音频。您可以前往 TechSmith.com 下载插件。";

/* System Audio Plugin not installed err */
"You will not be able to record system audio for any applications that require the plugin." = "您无法未需要该插件的应用程序录制音频。";

